{
    "app_name": "Bandera Blanca",
    "slogan": "It's time to help us",
    "langs": {
        "quechua": "Quechua",
        "spanish": "Spanish",
        "english": "English"
    },
    "menu_metrics": "Metrics",
    "menu_about": "About us",
    "home": {
        "description_line1": "Find vulnerable homes on a single map.",
        "description_line2": "Raise a flag if you need help.",
        "description_line3": "Do you want to make a home happy? Find a flag near your area and help it.",
        "download": "Download Bandera Blanca",
        "how_work": "How does it work?",
        "how_work_description": "The flags on the map are registered by the same people or volunteers who want to help vulnerable households.",
        "find_flag": "Find a flag",
        "find_flag_description": "Find a vulnerable home waiting for your help.",
        "community": "Community",
        "community_description": "If you helped a home, comment with a photo so that volunteers can have the opportunity to help other homes.",
        "comment_flag": "Comment a flag",
        "comment_flag_description": "Comment on a flag to communicate with the creator.",
        "raise_flag": "Raise a flag",
        "raise_flag_description": "If you need help or find a vulnerable home, raise a flag and give him the opportunity to receive help from other volunteers.",
        "register_flag": "Register a flag",
        "register_flag_description": "If you need help or see a home that needs support, register a flag on the map. Volunteers can locate it.",
        "register_flag_step1": "Take a photo to build trust with the volunteer.",
        "register_flag_step2": "Find the home on the map, the exact location is important.",
        "register_flag_step3": "Add a brief description so that the volunteer can know the needs of the home to be registered.",
        "about": "About us",
        "about_subtitle": "Bandera Blanca is a non-profit initiative.",
        "about_description": "We are a group of enthusiastic young people who live firsthand the situation that humanity is going through regarding the pandemic caused by COVID-19 and how this affects the quality of life of many people on a large scale. We come together to create a tool that serves as a locator channel for vulnerable homes in need of help and an opportunity to help others.",
        "motivation": "Our motivation",
        "motivation_description": "We have recently seen a growing interaction on the social networks of white flag homes. Social networks are not a tool designed for this situation since it is easy to lose a post and with it the opportunity to help those most in need, Bandera Blanca is an application that centralizes vulnerable households on a single map."
    }
}